import axios from "axios";


export const countries = {

  IN: "РЎС‚РѕР»РёС†Р°: РќСЊСЋ-Р”РµР»Рё\n" +
      "РЇР·С‹Рє: С…РёРЅРґРё\n" +
      "Р’Р»СЋС‚Р°: РёРЅРґРёР№СЃРєР°СЏ СЂСѓРїРёСЏ\n" +
      "РџСЂРµР·РёРґРµРЅС‚-РјРёРЅРёСЃС‚СЂ: РќР°СЂРµРЅРґСЂР° РњРѕРґРё\n",

  CN: "РЎС‚РѕР»РёС†Р°: РџРµРєРёРЅ\n" +
      "РЇР·С‹Рє: РєРёС‚Р°Р№СЃРєРёР№\n" +
      "Р’Р»СЋС‚Р°: РєРёС‚Р°Р№СЃРєРёР№ СЋР°РЅСЊ\n" +
      "РџСЂРµР·РёРґРµРЅС‚-РјРёРЅРёСЃС‚СЂ: РЎРё Р¦Р·РёРЅР±РїРёРЅ\n",

  RU: "РЎС‚РѕР»РёР’Р»Р°РґРёРјРёСЂ Р’Р»Р°РґРёРјРёСЂРѕРІРёС‡ РџСѓС‚РёРЅС†Р°: РњРѕСЃРєРІР°\n" +
      "РЇР·С‹Рє: СЂСѓСЃСЃРєРёР№\n" +
      "Р’Р»СЋС‚Р°: СЂРѕСЃСЃРёР№СЃРєРёР№ СЂСѓР±Р»СЊ\n" +
      "РџСЂРµР·РёРґРµРЅС‚: \n",

  PK: "РЎС‚РѕР»РёС†Р°: Р�СЃР»Р°РјР°Р±Р°Рґ\n" +
      "РЇР·С‹Рє: СѓСЂРґСѓ\n" +
      "Р’Р»СЋС‚Р°: РїР°РєРёСЃС‚Р°РЅСЃРєР°СЏ СЂСѓРїРёСЏ\n" +
      "РџСЂРµР·РёРґРµРЅС‚: РђСЂРёС„ РђР»РІРё\n",

  KZ: "РЎС‚РѕР»РёС†Р°: РђСЃС‚Р°РЅР°\n" +
      "РЇР·С‹Рє: РєР°Р·Р°С…СЃРєРёР№\n" +
      "Р’Р»СЋС‚Р°: С‚РµРЅРіРµ\n" +
      "РџСЂРµР·РёРґРµРЅС‚: РљР°СЃС‹Рј-Р–РѕРјР°СЂС‚ РўРѕРєР°РµРІ\n",

  KG: "РЎС‚РѕР»РёС†Р°: Р‘РёС€РєРµРє\n" +
      "РЇР·С‹Рє: РєС‹СЂРіС‹Р·СЃРєРёР№\n" +
      "Р’Р»СЋС‚Р°: РєС‹СЂРіС‹Р·СЃРєРёР№ СЃРѕРј\n" +
      "РџСЂРµР·РёРґРµРЅС‚: РЎР°РґС‹СЂ Р–Р°РїР°СЂРѕРІ\n",

  UZ: "РЎС‚РѕР»РёС†Р°: РўР°С€РєРµРЅС‚\n" +
      "РЇР·С‹Рє: СѓР·Р±РµРєСЃРєРёР№\n" +
      "Р’Р»СЋС‚Р°: СЃСѓРј\n" +
      "РџСЂРµР·РёРґРµРЅС‚: РЁР°РІРєР°С‚ РњРёСЂРѕРјРѕРЅРѕРІРёС‡ РњРёСЂР·РёС‘РµРІ\n",

  TJ: "РЎС‚РѕР»РёС†Р°: Р”СѓС€Р°РЅР±Рµ\n" +
      "РЇР·С‹Рє: С‚Р°РґР¶РёРєСЃРєРёР№\n" +
      "Р’Р»СЋС‚Р°: СЃРѕРјРѕРЅРё\n" +
      "РџСЂРµР·РёРґРµРЅС‚: Р­РјРѕРјР°Р»Рё Р Р°С…РјРѕРЅ\n",
};
